<template>
  <div v-show="dialogShow" class="dialog3">
    <div class="dialog_title">舟山半岛假日道路交通疏堵保畅工作方案</div>
    <div class="dialog_content">
      <p>为积极应对本岛节假日道路交通大流量，确保旅游干线及面上道路交通有序、安全、顺畅，结合旅游新业态、新形势，制定本预案。</p>
      <h2>一、组织领导</h2>
      <p>
        在市局统一领导下，支队成立以市局党委委员、支队长为组长，其他支队领导为副组长，支队指挥中心、秩序科负责人，直属大队大队长为成员的节假日道路交通大流量疏堵保畅工作专班。直属大队应建立健全相应的工作执行专班。
      </p>
      <h2>二、职责分工</h2>
      <p>
        （一）支队专班主要职责。①加强与市假日办及相关成员单位以及高速交警指挥中心、东西快速路公路指挥中心（定海大队派骨干警员入驻）、应急广播、导航平台对接协调，②加强东西快速路（329国道）、海天大道以及蜈蚣峙、南沙、观音圣坛等地视频巡查，③研析交旅数据，下达预警指令，发布诱导信息，启动工作预案，实时信号干预。④组织做好每日研判、每日调度、日清日结等工作。
      </p>
      <p>
        （二）大队执行专班主要职责。①坚持“一盘棋”，根据本预案及辖区实际细化制定勤务执行方案，按照勤务区段确定大队、中队、警组、点位责任，落实装备前置、力量前置，确保“定点、定人、定责”。②建立应急机动小组，强化“三铁”巡处勤务运行，快处快撤道路交通事故。③依靠属地完善社会联动应急救援体系，实行应急救援车辆、装备、力量前置，增强主要道路、重点路口协管安保力量部署。④及时报告工作动态要情，及时上报辖区有关预测预警详细信息（景区预约量、游客量、停车量，宾馆预定率、实住率，辖区节庆活动、网红景点等）。
      </p>
      <h2>三、进岛方向大流量疏堵措施</h2>
      <p>
        （一）提前告知错峰出行。①定海、普陀、新城大队依托属地治安部门和旅游主管部门，精准提示住宿本岛往朱家尖的自驾游客次日错峰出行；②普陀山大队依托属地，落实朱家尖、普陀山工作人员早间错峰出行；依托行业主管部门提示住宿朱家尖东部区域往普陀山的自驾游客，须从松帽尖停车场西进口进入蜈蚣峙停车场。③支队指挥中心每日18时许，启动朱家尖大桥东口情报板，提示住宿游客次日早间提前进入蜈蚣峙码头。
      </p>
      <p>
        （二）高地流量联调管控。①支队指挥中心与高速交警互通信息，联合研判高速入舟远端、中端、近端流量，采取分流、截流、控流、限流等流量联调措施；②入舟近端采取“时间换空间”分流联调措施时，高速交警将优先启动富翅互通分流双桥的通行组织，定海大队做好辖区地面道路秩序管理，支队指挥中心做好分流信号控制。③高速交警在早间（6时至7时30分富翅互通入舟流量攀升期）采取富翅互通分流双桥措施时，定海大队同步做好分流线路地面秩序管理及信号控制。
      </p>
      <p>
        （三）加强“第二通道”管控。普陀山大队确保310省道（银雁路）、329国道香莲路路口、朱乌线、松帽尖停车场西进出口一线“第二通道”顺畅。①加强329国道涵洞通道东入口管控，启用导航精灵，可采取临时封闭东入口措施，联动导航平台提高“第二通道”通行量。采取临时封闭东入口措施时，必须灵活保障公交车、出租车、网约车、通勤车和误闯车辆从东入口进入；②落实“第二通道”沿线力量布设；③落实香莲路329国道路口、香莲路自在大道路口信号手动干预；④落实松帽尖停车场西口“2进1出”或“1进2出”可变车道管理；⑤设置临时提示牌，引导往南沙、大青山方向车辆提前走朱南线，减轻香莲路329国道路口南进口压力；⑥在香莲路329国道路口的东、南、北进口路段，设置“329国道入蜈蚣峙东匝道封闭”提示牌。
      </p>
      <p>
        （四）车流缓行至朱家尖大桥中段。普陀山大队①提前加强普渡路通行秩序管理，实行行人“蓄水式”集中通过斑马线。②启动朱家尖大桥东口310省道分流点（布设分流引导标志牌，锥筒50个），入朱家尖车辆往“第二通道”、329国道交替通行。
      </p>
      <p>
        （五）车流缓行至东港高架桥。普陀大队①启动朱家尖大桥东港上匝道合流管控点（布设交替通行指示牌，锥筒50个），对合流路段梯次采取自由合流、“拉链”合流、审慎交替截流等管控模式，确保匝道车辆有序进入朱家尖大桥。②加强大润发地面红绿灯路口管理和信号控制。③加强东港地面路网疏导、管控。
      </p>
      <p>
        （六）车流缓行至沈院路段。普陀大队①启动东港高架西端通行秩序管控点（布设临时提路牌，锥筒50个）；②提前在城北往东港高架沿线布设“进入朱家尖车辆靠左通行”提示牌；③适当降低山水人家路口、欧尚路口西往东直行通行能力；④使用“导航精灵”干预，引导车辆走高架，确保高架西进口通行有序；⑤启动东西快速路城北下匝道合流段管控点（锥筒80个），波次放行，确保城北红绿灯路口顺畅。
      </p>
      <p>
        （七）车流缓行至徐家村高架桥。支队指挥中心、定海大队做好富翅门分流联调准备。普陀大队①沈芦线匝道分流处管控点力量到位，线上线下关注芦塔线往武岭隧道外地号牌车辆占比和数量，对因避堵模式经武岭隧道驶往东港的车辆进行干预。②启动徐家村高架北口通行秩序管控点（布设提示牌、锥筒50个），引导往朱家尖车辆在主线有序排队，不进入高架地面道路；③启动329国道兴北东路管控点，对因避堵模式往兴北东路（绕至山水人家）的外地车辆进行干预，力求在329国道主线排队。
      </p>
      <p>
        （八）车流缓行至徐家村高架桥与沈芦高架间。支队指挥中心、定海大队进一步做好富翅门分流联调准备，待命。普陀大队①启动沈芦线匝道分流处管控点（布设分流引导标志牌、锥筒100个），及时干预“外地号牌车辆”从该路口分流至地面其他道路通行，确保进岛车辆在东西快速路上有序排队；②启动新驰路辅道分流处管控点，布设分流标志牌，锥筒30个，对货运车辆、非朱家尖方向车辆提前引导往辅路及其他道路通行。新城大队329国道临螺线路口分流点、新城高架西进口（深坑岭）分流点力量到位。
      </p>
      <p>
        （九）车流缓行至新驰路口附近。支队指挥中心、定海大队根据指令，请高速交警启动富翅门分流措施。新城大队①启动329国道临螺线路口分流点（布设大喇叭、锥筒50个），引导往普陀方向客车走富丽岛路或临螺线；②启动新城高架西进口深坑岭分流点（布设分流引导标志牌3块、锥筒200个），将西进口车辆分流至地面道路通行；③启动329国道与临长路路口分流点（布设分流引导标志牌3块、大喇叭、锥筒60个），封闭西进口直行车道、南进口右转车道、北进口左转车道，引导货车走临长路、新城大道、富丽岛路、329国道，引导其他车辆走临长路、海天大道。
      </p>

      <h2>四、出岛方向大流量疏堵措施</h2>
      <p>
        （一）保障蜈蚣峙至东港高架路段通行有序。普陀山大队①严格管控蜈蚣峙至观音大桥东口沿线路口车辆驶出，减少与329国道主线合流压速现象；②加强加油站等地块进出口秩序管理；③机非分道线布设锥筒临时隔离，阻止车辆借道穿插。支队指挥中心提前做好观音大桥入口“东港方向提前靠右”情报板发布。普陀大队①在观音大桥提前设置“东港方向提前靠右”标志牌；②根据指令（预计14时）“一键启动”观音大桥地面道路临时封闭管控措施，大润发停车场采取南进北出通行；③实时动态调控大润发红绿灯信号，提高下匝道通行效率，防止出现匝道溢出；④地面道路封闭管控点布设分流引导标志牌2块、锥筒100个，同时做好海洲路入口处引导提示。
      </p>
      <p>
        （二）引导南沙返程大流量通行。普陀山大队①启动329国道四柱隧道红绿灯路口分流点（布设引导标志牌2块、锥筒100个），引导南沙景区返程车流往310省道方向通行；②避免310省道与329国道返程合流段拥堵，将南沙景区返程车流引导至香莲路与329国道路口返程。
      </p>
      <p>
        （三）加强应家湾路段交通管理。普陀大队①做好东港地面道路信号动态控制，合理保障观音大桥返程车流优先通行；②视情临时封闭应家湾兴北东路下匝道，减少分流节点影响主线；③增加东西快速路匝道入口临时交通标志指示，防止“急变道”；④优化城北路口信号配时，防止东进口左转车辆长距离积压影响直行。
      </p>
      <p>
        （四）加强东西快速路隧道通行管理。为防止隧道群车辆排队，定海大队落实大山岗、大潭岗、竹尖岗东进口截流勤务。每个截流点前端至少布设预警喇叭1个，“前方缓行，保持车距”提示牌1块，“前方大流量临时截流”标志牌1块，锥筒30个。白泉段同时使用无人机喊话提醒告知原因。支队指挥中心通过应急广播、截流点上游情报板做好信息发布（本地车辆避开东西快速路通行；前方大流量
      </p>
      <p>临时截流请勿下车；岱山、长白方向车辆走鸭东线通过烟墩收费站上定岱高速）；定海大队利用公路情报板做好信息发布。</p>
      <p>
        （五）优先保障东西快速路返程流。支队指挥中心、定海大队做好高速路段流量联调，优先保障东西快速路返程流。当高速交警采取临时关闭双桥、岑港等收费站时，定海大队①提前布设指示牌，届时引导岑港方向车辆从双小线绕行；②做好双坝线秩序维护，加强双坝线沿线路口管理。
      </p>
      <p>
        （六）视情实施返程分流。保障条件：双桥收费站具备分流通行条件，或者双坝线具备蓄车缓行条件。启动条件：竹尖岗截流缓行尾部已经到达新城毛竹山地界。分流点位和时间选择：①原则上利用主线排队或缓行路段的下匝道分流，首推骆家互通下匝道，其次是潮面下匝道；②审慎启用拦截主线方式的分流，如虹桥互通；③夜间、雨天不实施主动分流。支队指挥中心、定海大队、新城大队做好分流联调准备，高地交警完成各项联动准备后一键启动。
      </p>
      <h2>五、主线中断应急疏导措施</h2>
      <p>（一）舟山西至深坑岭桥隧路段因故交通中断。</p>
      <p>
        1.定海大队（支队指挥中心）快速研判警情，通过公路指挥中心，及时在事发隧道、或事发点上游隧道，启动隧道车道“红灯信号”，在公路情报板、交警情报板、应急广播推送诱导信息，同步指派警力处置。（公路指挥中心值班电话：8081399）
      </p>
      <p>2.进岛方向。高速交警在富翅互通、舟岱匝道将车流分往双桥、烟墩收费站方向。定海大队管控匝道、地面道路往进岛方向通行。</p>
      <p>
        3.出岛方向。根据断点位置，新城大队在缸窑岭、千岛路下匝道、深坑岭路段分流下行（装备前置，锥筒50个，下同）；定海大队在潮面、虹桥、骆家主线分流下行，在大山岗、大潭岗、竹尖岗隧道广场引导车辆掉头；做好对向隧道防护，指挥隧道内汽车经汽通掉头；在白泉上匝道、骆家上匝道、虹桥互通管控车辆往舟山西方向通行。
      </p>
      <p>
        4.定海大队提前打开隧道广场隔离栏缺口，缺口处使用水马临时封闭，确保应急情况下能便利打开。采用对向清空、逆向推进；清空匝道、逆向推进；同向清空、汽通（隧道广场）掉头；打通堵点、保障推进；了解线路、信号保障等方式，确保应急施救车辆人员装备及时到达现场。
      </p>
      <p>（二）朱家尖大桥或观音大桥因故交通中断。</p>
      <p>
        1.普陀大队、普陀山大队在大桥两端各配置拖车一辆。当交通中断时（或者采用中断交通的方式），救援车辆逆向进入桥面施救点。大流量期间，新城大队1辆拖车及工作人员增援普陀山大队，由普陀山大队使用。
      </p>
      <p>2.一时无法恢复通行时，普陀大队、普陀山大队分别打开改道口，实行对向大桥单向交替放行或者双向通行，最大限度提高应急情况下的道路通行能力。</p>
      <h2>六、车站码头管理措施</h2>
      <p>
        （一）新城体育馆公交接驳临时集散站。体育馆周边停车位1100个、海洋科学城备用应急停车位300个。体育馆经滨海大道至半升洞码头的公交接驳专线运力15辆。在东西快速路、海天大道、滨海大道、体育路设公交接驳指引牌12块，在站前体育路安装临时中心隔离设施，规整人车通行秩序，新城大队部署4至8名警力。
      </p>
      <p>
        （二）半升洞客运站。①实行单向通行交通组织，滨港路、滨港一路、滨港二路实行机动车顺时针单向通行措施，宝龙停车场北侧进出口实行机动车右进右出。②完善站点交通设施，在半升洞售票厅南侧滨港路设置公交车下客点和候客停车点；安装“前往普陀山停车场引导牌”5块，“禁止左转”标牌2块，旅游大巴停车标志2块。③适时启动临时交通管制，启动滨港路与中兴路路口右转车流禁止进入中兴路、永兴隧道北口禁止机动车进入沈家门区域等措施。投入交警12名、保安13名。
      </p>
      <p>
        （三）沈家门客运站墩头码头。码头周边3个临时停车场可容纳停车950辆，应急停车泊位约170个（水产城停车场100个，其他空地70个），设置交通引导牌16块，“禁左、禁右”标牌4块，投入交警8名、保安15名。
      </p>
      <h2>七、勤务执行清单</h2>
      <p>（一）各大队编制勤务执行清单，明确勤务点位、到岗时间、点位责任、临时装备、责任人及电话、层级责任等，上报支队指挥中心。具体清单：</p>
      <p>1.入舟主线勤务执行清单（舟山西至南沙主线、310分流线路，双桥往地面分流线路）；</p>
      <p>2.返程主线勤务执行清单（南沙至舟山西主线，南沙返程分流线路，往双桥分流线路）；</p>
      <p>3.定海大队入驻公路指挥中心勤务，隧道进口精细截流放行方案，主线截流、分流安全操作方案；</p>
      <p>4.普陀山大队蜈蚣峙区域应急停车管理措施，南沙区域停车管理及微循环交通组织疏导措施，观音法界区域停车管理及疏导措施，含上述措施配套勤务执行清单。</p>
      <p>5.海天大道（定海灞桥至普陀城北红绿灯）勤务执行清单；</p>
      <p>6.朱家尖南沙、蜈蚣峙、大青山，普陀最美公路勤务执行清单；</p>
      <p>7.普陀大队、新城大队“三站”保障勤务执行清单；</p>
      <p>8.大队辖区活动保障、网红景点、商圈勤务执行清单；</p>
      <p>9.大队应急机动小组编排清单（4人一组，定海、普陀各3组，新城2组，朱家尖2组）；</p>
      <p>10.支队指挥中心视频方案，路面情报板应急推送内容方案； 11.其他疏堵保畅重要勤务执行清单。</p>
      <p>（二）支队领导到朱家尖靠前指导。支队机关警力支援朱家尖和其他辖区，由支队办公室安排，执勤点位、任务职责由辖区大队安排。</p>
    </div>
    <div class="close_btn" @click="closeHandle">
      <div class="btn_center">关闭</div>
    </div>
  </div>
</template>

<script>
export default {
  props: ["dialogShow"],
  data() {
    return {}
  },
  methods: {
    closeHandle() {
      this.$emit("close")
    },
  },
  created() {},
}
</script>

<style lang="less">
.dialog3 {
  position: absolute;
  top: 184rem;
  z-index: 5;
  left: 50%;
  transform: translateX(-50%);
  width: 998rem;
  height: 684rem;
  background: url(~@/assets/dialog3_bg.png) center/cover no-repeat;
  display: flex;
  flex-direction: column;
  align-items: center;
  .dialog_title {
    font-size: 42rem;
    font-family: newFont;
    padding: 26rem 20rem 26rem 0;
  }
  .dialog_content {
    margin-left: 28rem;
    margin-top: 26rem;
    width: 897rem;
    height: 477rem;
    padding: 20rem;
    overflow-y: auto;
    h1 {
      font-size: 30rem;
      text-align: center;
      font-weight: 900;
    }
    h2 {
      font-size: 26rem;
      margin: 20rem 0;
      font-weight: 500;
    }
    p {
      font-size: 16rem;
      font-weight: 300;
      line-height: 26rem;
      opacity: 0.6;
    }
  }
  .close_btn {
    position: absolute;
    bottom: 33rem;
    left: 40%;
    width: 147rem;
    height: 25rem;
    text-align: center;
    line-height: 25rem;
    background: linear-gradient(180deg, rgba(37, 111, 168, 0.62) 0%, #103c6f 100%);
    box-shadow: 0px 0px 10px 4px rgba(41, 167, 241, 0.44);
    border-radius: 5px;
    border: 2px solid #61a2ce;
    cursor: pointer;
  }
}
</style>
